[
  "obsidian-git",
  "obsidian-wakatime",
  "calendar",
  "zoottelkeeper-obsidian-plugin",
  "obsidian-outliner",
  "recent-files-obsidian",
  "obsidian-day-planner",
  "dataview",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-checklist-plugin",
  "obsidian-hover-editor",
  "various-complements",
  "quick-latex",
  "obsidian-admonition"
]